<?php
/**
 * Created by PhpStorm.
 * User: programmer
 * Date: 26.08.16
 * Time: 15:49
 */
?>
<section class="all-countries">
    <div class="content-wrapper with-counter">
        <h1>Пользователь не активирован</h1>
        <p>Приносим свои извинения, но данный пользователь не активен!</p>
        <div style="text-align: left;">
        <p>Такое могло произойти:<br><br></p>
        <ol style="list-style: inherit">
            <li>Если после регистрации Вы не произвели подтверждение через почту.<br>
                Посмотрите на вашей почте, указанной при регистрации, письмо и перейдите по указанной ссылке.<br><br></li>
            <li>Вас отключил администратор за нарушения правил пользования услугами сайта.
                Для решения данной проблемы обратитесь к администратору.<br></li>
        </ol>
        </div>
    </div>
</section>
